Repository: Bazirgan/cozastore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: az

source: German
az: Germaniya

source: English
az: Ingiltərə

source: Azerbaijani
az: Azərbaycan

source: Category
az: Kataqoriya

source: Catagories
az: Kataqoriyalar

source: Color
az: Rəng

source: Colors
az: Rənglər

source: Protuct
az: Məhsul

source: Products
az: Məhsullar

source: Blogs
az: Bloglar

source: Contact
az: KOntakt

source: Contacts
az: Kontaktlar

source: ContactMail
az: KontaktMail

source: ContactMails
az: KontaktMaillər

source: Your Cart
az: Sənin Kartın

source: White Shirt Pleat
az: Ağ köynək bükülmə

source: Converse All Star
az: Bütün ulduzlarla söhbət edin

source: Nixon Porter Leather
az: Nixon Porter Dəri
